welcome = """🔹Добро пожаловать в обучающее пособие Local Trade .

🔸Welcome to tutorial materials Local Trade."""

finger_down = '👇🏻'

menu = """<b>LocalTrade – это универсальная криптовалютная биржа и экосистема финансовых продуктов.</b>

Наша миссия – предоставить простой доступ к самым прибыльным и защищенным DeFi \
и CeFi финансовым продуктам, а также к покупке токена LTT, \
который даст прирост в пределах <b>$0.2 до $0.5</b>"""




en_btn = '🇺🇸 ENG'
ru_btn = '🇷🇺 RUS'

text_btn = '📝Текстовые материалы'
video_btn = '📹 Видео материалы'
support_btn = '📲 Поддержка'
media_btn = '🚥 Соц. сети'
change_lan_btn = 'Change language'

text1 = '📝 White Paper pdf'
text2 = 'Презентация pdf'
text3 = 'Маркетинг'
text4 = 'Преимущества Local Trade'
text5 = 'Регистрация и покупка токена'

video1 = '▶️ Презентация'
video2 = 'Ⓜ️аркетинг'
video3 = 'Регистрация и покупка токена'
video4 = '💵 Ввод/вывод LTT токенов'

inst = 'Instagram'
tg = 'Telegram'
fb = 'Facebook'

support_link = 'https://t.me/CannabeSupport'